IDEA Open Model
ValueCount Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the ValueCount class
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ValueCount()
Public Sub New
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace